"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 5952, \"word_counts\": \"{\\\"how\\\": 823, \\\"did\\\": 418, \\\"serfdom\\\": 1, \\\"develop\\\": 2, \\\"in\\\": 1279, \\\"and\\\": 434, \\\"then\\\": 10, \\\"leave\\\": 6, \\\"russia\\\": 5, \\\"?\\\": 5848, \\\"what\\\": 3726, \\\"films\\\": 6, \\\"featured\\\": 8, \\\"the\\\": 4065, \\\"character\\\": 33, \\\"popeye\\\": 4, \\\"doyle\\\": 1, \\\"can\\\": 192, \\\"i\\\": 211, \\\"find\\\": 87, \\\"a\\\": 1081, \\\"list\\\": 10, \\\"of\\\": 1641, \\\"celebrities\\\": 3, \\\"'\\\": 64, \\\"real\\\": 16, \\\"names\\\": 26, \\\"fowl\\\": 1, \\\"grabs\\\": 1, \\\"spotlight\\\": 1, \\\"after\\\": 31, \\\"chinese\\\": 10, \\\"year\\\": 94, \\\"monkey\\\": 3, \\\"is\\\": 1970, \\\"full\\\": 9, \\\"form\\\": 18, \\\".com\\\": 1, \\\"contemptible\\\": 3, \\\"scoundrel\\\": 3, \\\"stole\\\": 5, \\\"cork\\\": 4, \\\"from\\\": 172, \\\"my\\\": 40, \\\"lunch\\\": 3, \\\"team\\\": 35, \\\"baseball\\\": 36, \\\"'s\\\": 754, \\\"st.\\\": 17, \\\"louis\\\": 7, \\\"browns\\\": 2, \\\"become\\\": 31, \\\"oldest\\\": 14, \\\"profession\\\": 5, \\\"name\\\": 347, \\\"scar-faced\\\": 1, \\\"bounty\\\": 4, \\\"hunter\\\": 4, \\\"old\\\": 40, \\\"west\\\": 21, \\\".\\\": 107, \\\"when\\\": 219, \\\"was\\\": 710, \\\"ozzy\\\": 1, \\\"osbourne\\\": 1, \\\"born\\\": 38, \\\"why\\\": 109, \\\"do\\\": 350, \\\"heavier\\\": 2, \\\"objects\\\": 3, \\\"travel\\\": 12, \\\"downhill\\\": 1, \\\"faster\\\": 1, \\\"who\\\": 662, \\\"pride\\\": 2, \\\"yankees\\\": 3, \\\"killed\\\": 25, \\\"gandhi\\\": 4, \\\"considered\\\": 8, \\\"costliest\\\": 1, \\\"disaster\\\": 1, \\\"insurance\\\": 4, \\\"industry\\\": 1, \\\"has\\\": 119, \\\"ever\\\": 12, \\\"faced\\\": 1, \\\"only\\\": 43, \\\"repealed\\\": 1, \\\"amendment\\\": 5, \\\"to\\\": 635, \\\"u.s.\\\": 151, \\\"constitution\\\": 5, \\\"deal\\\": 2, \\\"with\\\": 127, \\\"many\\\": 339, \\\"jews\\\": 2, \\\"were\\\": 90, \\\"executed\\\": 4, \\\"concentration\\\": 2, \\\"camps\\\": 1, \\\"during\\\": 26, \\\"wwii\\\": 3, \\\"``\\\": 411, \\\"nine\\\": 8, \\\"inch\\\": 2, \\\"nails\\\": 1, \\\"''\\\": 413, \\\"an\\\": 137, \\\"annotated\\\": 1, \\\"bibliography\\\": 3, \\\"date\\\": 22, \\\"boxing\\\": 9, \\\"day\\\": 52, \\\"articles\\\": 2, \\\"clothing\\\": 5, \\\"are\\\": 491, \\\"tokens\\\": 1, \\\"monopoly\\\": 9, \\\"11\\\": 7, \\\"famous\\\": 50, \\\"martyrs\\\": 1, \\\"origin\\\": 57, \\\"`\\\": 37, \\\"scarlett\\\": 4, \\\"second-most-used\\\": 2, \\\"vowel\\\": 2, \\\"english\\\": 32, \\\"inventor\\\": 3, \\\"silly\\\": 6, \\\"putty\\\": 5, \\\"highest\\\": 33, \\\"waterfall\\\": 1, \\\"united\\\": 35, \\\"states\\\": 44, \\\"golf\\\": 12, \\\"course\\\": 6, \\\"myrtle\\\": 2, \\\"beach\\\": 9, \\\"does\\\": 414, \\\"abbreviation\\\": 19, \\\"aids\\\": 7, \\\"stand\\\": 50, \\\"for\\\": 476, \\\"spermologer\\\": 1, \\\"collect\\\": 3, \\\"points\\\": 7, \\\"make\\\": 48, \\\"up\\\": 41, \\\"perfect\\\": 6, \\\"fivepin\\\": 1, \\\"bowling\\\": 6, \\\"score\\\": 5, \\\"community\\\": 3, \\\"chest\\\": 1, \\\"cards\\\": 10, \\\"there\\\": 104, \\\"mormons\\\": 3, \\\"believe\\\": 9, \\\"neanderthal\\\": 1, \\\"man\\\": 42, \\\"live\\\": 47, \\\"religion\\\": 6, \\\"isis\\\": 1, \\\"nature\\\": 4, \\\"goddess\\\": 2, \\\"where\\\": 313, \\\"adventures\\\": 4, \\\"swiss\\\": 1, \\\"family\\\": 10, \\\"robinson\\\": 2, \\\"take\\\": 47, \\\"place\\\": 20, \\\"relative\\\": 3, \\\"racoon\\\": 1, \\\"sometimes\\\": 10, \\\"known\\\": 53, \\\"as\\\": 130, \\\"cat-bear\\\": 1, \\\"register\\\": 2, \\\"website\\\": 10, \\\"yahoo\\\": 3, \\\"free\\\": 6, \\\"cash-conscious\\\": 1, \\\"colonel\\\": 1, \\\"edwin\\\": 1, \\\"l.\\\": 3, \\\"drake\\\": 1, \\\"first\\\": 222, \\\"drill\\\": 1, \\\"people\\\": 92, \\\"world\\\": 172, \\\"speak\\\": 3, \\\"french\\\": 21, \\\"inches\\\": 6, \\\"over\\\": 22, \\\"six\\\": 10, \\\"feet\\\": 18, \\\"venus\\\": 3, \\\"de\\\": 10, \\\"milo\\\": 1, \\\"they\\\": 27, \\\"or\\\": 49, \\\"choose\\\": 1, \\\"witnesses\\\": 1, \\\"execution\\\": 1, \\\"1920s\\\": 2, \\\"cowboy\\\": 8, \\\"star\\\": 35, \\\"rode\\\": 2, \\\"tony\\\": 2, \\\"wonder\\\": 3, \\\"horse\\\": 20, \\\"cocktail\\\": 2, \\\"inspired\\\": 6, \\\"john\\\": 44, \\\"doxat\\\": 1, \\\"write\\\": 19, \\\"book\\\": 42, \\\"stirred-not\\\": 1, \\\"shaken\\\": 1, \\\"isps\\\": 1, \\\"exist\\\": 4, \\\"caribbean\\\": 7, \\\"you\\\": 200, \\\"ask\\\": 7, \\\"total\\\": 2, \\\"stranger\\\": 1, \\\"out\\\": 39, \\\"on\\\": 335, \\\"weapon\\\": 5, \\\"mythological\\\": 1, \\\"apollo\\\": 2, \\\"most\\\": 136, \\\"proficient\\\": 1, \\\"country\\\": 136, \\\"galapagos\\\": 1, \\\"islands\\\": 16, \\\"belong\\\": 1, \\\"ethology\\\": 1, \\\"prophet\\\": 5, \\\"muslim\\\": 1, \\\"term\\\": 39, \\\"86ed\\\": 1, \\\"come\\\": 41, \\\"snoopy\\\": 1, \\\"arch-enemy\\\": 1, \\\"learning\\\": 3, \\\"color\\\": 48, \\\"johnny\\\": 6, \\\"cash\\\": 3, \\\"wears\\\": 2, \\\"stage\\\": 5, \\\"young\\\": 3, \\\"fox\\\": 5, \\\"state\\\": 98, \\\"lived\\\": 9, \\\"under\\\": 10, \\\"flags\\\": 3, \\\"kashmir\\\": 1, \\\"issue\\\": 2, \\\"loop\\\": 1, \\\"extended\\\": 1, \\\"definition\\\": 13, \\\"mean\\\": 82, \\\"would\\\": 26, \\\"one\\\": 48, \\\"paper\\\": 11, \\\"it\\\": 104, \\\"capital\\\": 32, \\\"tirana\\\": 1, \\\"titanium\\\": 1, \\\"herb\\\": 2, \\\"tootsie\\\": 1, \\\"next\\\": 4, \\\"door\\\": 2, \\\"caldera\\\": 1, \\\"get\\\": 91, \\\"calluses\\\": 1, \\\"tourist\\\": 3, \\\"attractions\\\": 3, \\\"reims\\\": 6, \\\"cushman\\\": 1, \\\"wakefield\\\": 1, \\\"body\\\": 31, \\\"water\\\": 31, \\\"danube\\\": 2, \\\"river\\\": 41, \\\"flow\\\": 2, \\\"into\\\": 43, \\\"founder\\\": 2, \\\"scientology\\\": 1, \\\"six-footed\\\": 1, \\\"musca\\\": 1, \\\"domestica\\\": 1, \\\"enters\\\": 1, \\\"house\\\": 16, \\\"history\\\": 22, \\\"skateboarding\\\": 1, \\\"starred\\\": 10, \\\"singing\\\": 13, \\\"rain\\\": 8, \\\"nun\\\": 3, \\\"fuel\\\": 5, \\\"bricks\\\": 1, \\\"recycled\\\": 1, \\\"newspaper\\\": 15, \\\"19th-century\\\": 2, \\\"painter\\\": 4, \\\"died\\\": 32, \\\"marquesas\\\": 1, \\\"corpus\\\": 7, \\\"callosum\\\": 4, \\\"part\\\": 24, \\\"log\\\": 2, \\\"home\\\": 35, \\\"page\\\": 6, \\\"at\\\": 92, \\\"headquarters\\\": 8, \\\"european\\\": 15, \\\"command\\\": 4, \\\"species\\\": 10, \\\"great\\\": 23, \\\"white\\\": 16, \\\"shark\\\": 1, \\\"head\\\": 11, \\\"lice\\\": 2, \\\"nickname\\\": 17, \\\"mississippi\\\": 12, \\\"villi\\\": 1, \\\"found\\\": 17, \\\"small\\\": 8, \\\"intestine\\\": 1, \\\"king\\\": 32, \\\"wenceslas\\\": 1, \\\"rule\\\": 8, \\\"fear\\\": 69, \\\"shadows\\\": 1, \\\"five\\\": 16, \\\"marx\\\": 3, \\\"brothers\\\": 9, \\\"which\\\": 159, \\\"new\\\": 72, \\\"zealand\\\": 2, \\\"excluded\\\": 1, \\\"anzus\\\": 1, \\\"alliance\\\": 1, \\\"cnn\\\": 12, \\\"begin\\\": 18, \\\"broadcasting\\\": 2, \\\"causes\\\": 19, \\\"shiver\\\": 1, \\\"cold\\\": 11, \\\"temperatures\\\": 2, \\\"bear\\\": 9, \\\"bull\\\": 4, \\\"markets\\\": 3, \\\"j.r.r.\\\": 2, \\\"tolkien\\\": 2, \\\"features\\\": 17, \\\"bilbo\\\": 1, \\\"baggins\\\": 1, \\\"central\\\": 5, \\\"dew\\\": 3, \\\"point\\\": 12, \\\"meaning\\\": 20, \\\"jesus\\\": 3, \\\"company\\\": 54, \\\"logo\\\": 1, \\\"w\\\": 1, \\\"circle\\\": 4, \\\"cascade\\\": 1, \\\"rococo\\\": 1, \\\"painting\\\": 6, \\\"architecture\\\": 2, \\\"flourish\\\": 2, \\\"national\\\": 25, \\\"passenger\\\": 1, \\\"rail\\\": 2, \\\"system\\\": 17, \\\"called\\\": 96, \\\"via\\\": 1, \\\"invented\\\": 50, \\\"make-up\\\": 1, \\\"word\\\": 58, \\\"attic\\\": 1, \\\"kind\\\": 53, \\\"animals\\\": 15, \\\"paleozoic\\\": 1, \\\"era\\\": 3, \\\"following\\\": 16, \\\"rhodes\\\": 2, \\\"scholar\\\": 3, \\\"comprised\\\": 1, \\\"now-defunct\\\": 1, \\\"comic\\\": 16, \\\"champions\\\": 2, \\\"female\\\": 17, \\\"rabbit\\\": 2, \\\"japan\\\": 11, \\\"chihuahuas\\\": 1, \\\"barney\\\": 1, \\\"rubble\\\": 1, \\\"go\\\": 27, \\\"work\\\": 29, \\\"he\\\": 46, \\\"drops\\\": 1, \\\"fred\\\": 4, \\\"off\\\": 6, \\\"flintstones\\\": 2, \\\"cartoon\\\": 11, \\\"series\\\": 14, \\\"four\\\": 29, \\\"oceans\\\": 5, \\\"by\\\": 137, \\\"michelangelo\\\": 4, \\\"that\\\": 142, \\\"bears\\\": 3, \\\"his\\\": 85, \\\"signature\\\": 3, \\\"largest\\\": 75, \\\"snake\\\": 1, \\\"medium\\\": 5, \\\"stuart\\\": 5, \\\"hamblen\\\": 5, \\\"be\\\": 95, \\\"internet\\\": 20, \\\"song\\\": 29, \\\"lyrics\\\": 7, \\\"database\\\": 2, \\\"similar\\\": 1, \\\"international\\\": 19, \\\"server\\\": 1, \\\"much\\\": 71, \\\"money\\\": 24, \\\"back\\\": 11, \\\"injury\\\": 1, \\\"lawsuit\\\": 1, \\\"common\\\": 28, \\\"acetylsalicylic\\\": 1, \\\"acid\\\": 10, \\\"georgetown\\\": 1, \\\"hoya\\\": 1, \\\"classic\\\": 3, \\\"books\\\": 7, \\\"5th\\\": 2, \\\"6th\\\": 3, \\\"graders\\\": 2, \\\"should\\\": 23, \\\"read\\\": 6, \\\"two\\\": 76, \\\"products\\\": 8, \\\"use\\\": 36, \\\"tiger\\\": 5, \\\"their\\\": 39, \\\"symbol\\\": 10, \\\"election\\\": 5, \\\"pope\\\": 11, \\\"announced\\\": 2, \\\"long\\\": 67, \\\"your\\\": 45, \\\"blood\\\": 16, \\\"complete\\\": 6, \\\"trip\\\": 4, \\\"through\\\": 23, \\\"chickens\\\": 1, \\\"have\\\": 126, \\\"baby\\\": 18, \\\"chicks\\\": 1, \\\"historical\\\": 7, \\\"relationship\\\": 2, \\\"catholic\\\": 2, \\\"church\\\": 6, \\\"bingo\\\": 1, \\\"element\\\": 9, \\\"calcium\\\": 2, \\\"named\\\": 35, \\\"crooner\\\": 1, \\\"joined\\\": 2, \\\"andrews\\\": 2, \\\"sisters\\\": 2, \\\"pistol\\\": 2, \\\"packin\\\": 1, \\\"mama\\\": 1, \\\"piano\\\": 3, \\\"claims\\\": 5, \\\"its\\\": 62, \\\"product\\\": 15, \\\"instrument\\\": 10, \\\"immortals\\\": 1, \\\"mutiny\\\": 3, \\\"novel\\\": 29, \\\"movie\\\": 53, \\\"bladerunner\\\": 1, \\\"transistor\\\": 1, \\\"hollywood\\\": 5, \\\"dog\\\": 31, \\\"arms\\\": 1, \\\"jean\\\": 5, \\\"harlow\\\": 1, \\\"1932\\\": 1, \\\"elements\\\": 6, \\\"earth\\\": 30, \\\"crust\\\": 2, \\\"cost\\\": 19, \\\"purchase\\\": 4, \\\"2-foot-square\\\": 1, \\\"party\\\": 8, \\\"tent\\\": 1, \\\",\\\": 584, \\\"sides\\\": 4, \\\"actress\\\": 27, \\\"received\\\": 6, \\\"oscar\\\": 8, \\\"nominations\\\": 1, \\\"equity\\\": 2, \\\"securities\\\": 1, \\\"gymnophobia\\\": 1, \\\"years\\\": 27, \\\"fossils\\\": 1, \\\"orinoco\\\": 2, \\\"little\\\": 18, \\\"rascals\\\": 5, \\\"city\\\": 130, \\\"boasts\\\": 16, \\\"penn\\\": 2, \\\"landing\\\": 2, \\\"banks\\\": 1, \\\"delaware\\\": 3, \\\"broadway\\\": 6, \\\"musical\\\": 11, \\\"cervantes\\\": 1, \\\"don\\\": 7, \\\"quixote\\\": 1, \\\"jj\\\": 1, \\\"hostages\\\": 1, \\\"entebbe\\\": 1, \\\"raid\\\": 3, \\\"raise\\\": 4, \\\"iq\\\": 4, \\\"inri\\\": 1, \\\"used\\\": 58, \\\"cross\\\": 11, \\\"produces\\\": 6, \\\"spumante\\\": 7, \\\"earns\\\": 1, \\\"hard\\\": 2, \\\"way\\\": 24, \\\"founded\\\": 12, \\\"temple\\\": 3, \\\"commune\\\": 2, \\\"bends\\\": 1, \\\"standard\\\": 5, \\\"clip\\\": 2, \\\"discovered\\\": 11, \\\"electricity\\\": 2, \\\"contains\\\": 19, \\\"american\\\": 81, \\\"space\\\": 28, \\\"south\\\": 37, \\\"countries\\\": 36, \\\"n't\\\": 6, \\\"border\\\": 6, \\\"brazil\\\": 4, \\\"poem\\\": 6, \\\"line\\\": 23, \\\"grow\\\": 6, \\\"me\\\": 18, \\\"best\\\": 43, \\\"yet\\\": 2, \\\"dental\\\": 1, \\\"root\\\": 4, \\\"canal\\\": 3, \\\"war\\\": 76, \\\"wanna-go-home\\\": 1, \\\"riots\\\": 1, \\\"occur\\\": 7, \\\"busiest\\\": 3, \\\"air\\\": 16, \\\"season\\\": 7, \\\"colored\\\": 2, \\\"eye\\\": 9, \\\"hook\\\": 2, \\\"worms\\\": 2, \\\"rose\\\": 3, \\\"bowl\\\": 15, \\\"played\\\": 29, \\\"japanese\\\": 15, \\\"car\\\": 21, \\\"maker\\\": 3, \\\"had\\\": 34, \\\"biggest\\\": 15, \\\"percentage\\\": 13, \\\"sale\\\": 2, \\\"domestic\\\": 1, \\\"market\\\": 5, \\\"mayor\\\": 7, \\\"marbella\\\": 1, \\\"months\\\": 9, \\\"moon\\\": 20, \\\"revolve\\\": 2, \\\"around\\\": 12, \\\"49\\\": 2, \\\"steps\\\": 4, \\\"gaulle\\\": 1, \\\"elected\\\": 9, \\\"president\\\": 89, \\\"france\\\": 9, \\\"sings\\\": 4, \\\"themes\\\": 1, \\\"dawson\\\": 1, \\\"creek\\\": 1, \\\"felicity\\\": 1, \\\"directed\\\": 5, \\\"jaws\\\": 9, \\\"t.v.\\\": 1, \\\"show\\\": 37, \\\"could\\\": 7, \\\"tom\\\": 10, \\\"terrific\\\": 1, \\\"indian\\\": 11, \\\"tribe\\\": 2, \\\"f\\\": 3, \\\"troop\\\": 1, \\\"perpetually\\\": 1, \\\"doing\\\": 4, \\\"battle\\\": 20, \\\"pudding\\\": 1, \\\"some\\\": 29, \\\"labels\\\": 2, \\\"say\\\": 27, \\\"nonchlorine\\\": 1, \\\"bleach\\\": 1, \\\"colonies\\\": 3, \\\"involved\\\": 4, \\\"revolution\\\": 3, \\\"pictorial\\\": 1, \\\"directions\\\": 1, \\\"build\\\": 8, \\\"very\\\": 2, \\\"simple\\\": 2, \\\"treehouse\\\": 1, \\\"game\\\": 44, \\\"board\\\": 11, \\\"shows\\\": 3, \\\"territories\\\": 2, \\\"irkutsk\\\": 1, \\\"yakutsk\\\": 1, \\\"kamchatka\\\": 1, \\\"managing\\\": 1, \\\"director\\\": 10, \\\"apricot\\\": 1, \\\"computer\\\": 27, \\\"occupation\\\": 5, \\\"nicholas\\\": 5, \\\"cage\\\": 4, \\\"horseshoes\\\": 1, \\\"bring\\\": 1, \\\"luck\\\": 2, \\\"401\\\": 1, \\\"k\\\": 4, \\\"plan\\\": 3, \\\"pneumonia\\\": 2, \\\"three\\\": 30, \\\"winter\\\": 9, \\\"southern\\\": 8, \\\"hemisphere\\\": 3, \\\"gringo\\\": 1, \\\"africa\\\": 13, \\\"northernmost\\\": 3, \\\"therapy\\\": 1, \\\"attempts\\\": 2, \\\"elicit\\\": 1, \\\"primal\\\": 1, \\\"scream\\\": 1, \\\"kalahari\\\": 2, \\\"desert\\\": 9, \\\"ventura\\\": 5, \\\"county\\\": 14, \\\"police\\\": 7, \\\"department\\\": 12, \\\"seized\\\": 3, \\\"cocaine\\\": 6, \\\"shipment\\\": 1, \\\"gotham\\\": 1, \\\"dangles\\\": 1, \\\"tongue\\\": 3, \\\"palate\\\": 1, \\\"created\\\": 19, \\\"dennis\\\": 1, \\\"menace\\\": 2, \\\"dummy\\\": 1, \\\"honorary\\\": 2, \\\"degree\\\": 1, \\\"northwestern\\\": 1, \\\"university\\\": 24, \\\"wall\\\": 9, \\\"street\\\": 11, \\\"journal\\\": 3, \\\"published\\\": 5, \\\"areas\\\": 2, \\\"forest\\\": 6, \\\"alvin\\\": 1, \\\"eagle\\\": 2, \\\"syndrome\\\": 3, \\\"styloid\\\": 1, \\\"process\\\": 4, \\\"jayne\\\": 1, \\\"mansfield\\\": 1, \\\"die\\\": 29, \\\"royal\\\": 4, \\\"wedding\\\": 2, \\\"prince\\\": 10, \\\"andrew\\\": 3, \\\"fergie\\\": 1, \\\"actor\\\": 27, \\\"said\\\": 29, \\\"races\\\": 5, \\\":\\\": 62, \\\"either\\\": 1, \\\"dead\\\": 8, \\\"watch\\\": 8, \\\"stopped\\\": 3, \\\"explorer\\\": 4, \\\"nicknamed\\\": 3, \\\"iberia\\\": 1, \\\"pilot\\\": 2, \\\"began\\\": 3, \\\"ball\\\": 12, \\\"hits\\\": 1, \\\"foul\\\": 1, \\\"pole\\\": 6, \\\"makes\\\": 21, \\\"hamburgers\\\": 1, \\\"taste\\\": 6, \\\"like\\\": 22, \\\"steakburgers\\\": 1, \\\"browser\\\": 1, \\\"mosaic\\\": 1, \\\"rites\\\": 1, \\\"accompanying\\\": 1, \\\"circumcision\\\": 1, \\\"newly\\\": 1, \\\"born-child\\\": 1, \\\"judaism\\\": 1, \\\"education\\\": 6, \\\"1960\\\": 4, \\\"commercial\\\": 7, \\\"field\\\": 9, \\\"cities\\\": 21, \\\"cable-modem\\\": 1, \\\"access\\\": 2, \\\"betsy\\\": 1, \\\"ross\\\": 2, \\\"sharks\\\": 1, \\\"snoogans\\\": 1, \\\"shrubs\\\": 1, \\\"planted\\\": 4, \\\"will\\\": 27, \\\"safe\\\": 3, \\\"deer\\\": 3, \\\"organization\\\": 10, \\\"offices\\\": 2, \\\"broken\\\": 3, \\\"watergate\\\": 6, \\\"1972\\\": 4, \\\"design\\\": 7, \\\"ship\\\": 13, \\\"titanic\\\": 8, \\\"s.o.s.\\\": 1, \\\"technique\\\": 4, \\\"widely\\\": 4, \\\"detect\\\": 4, \\\"birth\\\": 12, \\\"defects\\\": 4, \\\"daily\\\": 6, \\\"requirement\\\": 2, \\\"folic\\\": 5, \\\"expectant\\\": 3, \\\"mother\\\": 14, \\\"7-minute\\\": 1, \\\"cigarette\\\": 7, \\\"forms\\\": 1, \\\"gold\\\": 12, \\\"acreage\\\": 1, \\\"chappellet\\\": 2, \\\"vineyard\\\": 2, \\\"beethoven\\\": 3, \\\"railroad\\\": 4, \\\"coal\\\": 2, \\\"filmmakers\\\": 1, \\\"collabrative\\\": 1, \\\"russian\\\": 18, \\\"composer\\\": 6, \\\"prelude\\\": 1, \\\"c\\\": 5, \\\"sharp\\\": 2, \\\"minor\\\": 2, \\\"brought\\\": 4, \\\"him\\\": 5, \\\"fame\\\": 11, \\\"fortune\\\": 3, \\\"caused\\\": 10, \\\"harry\\\": 3, \\\"houdini\\\": 1, \\\"death\\\": 16, \\\"not\\\": 39, \\\"duke\\\": 3, \\\"windsor\\\": 4, \\\"revolutions\\\": 2, \\\"lp\\\": 1, \\\"minutes\\\": 4, \\\"tallest\\\": 10, \\\"mountain\\\": 27, \\\"review\\\": 3, \\\"nightmare\\\": 1, \\\"elm\\\": 1, \\\"film\\\": 51, \\\"slowest\\\": 1, \\\"olympic\\\": 11, \\\"swimming\\\": 6, \\\"stroke\\\": 1, \\\"rum\\\": 5, \\\"so\\\": 19, \\\"mixable\\\": 1, \\\"one-brand\\\": 1, \\\"bar\\\": 3, \\\"letter\\\": 16, \\\"z\\\": 3, \\\"contents\\\": 1, \\\"proposition\\\": 2, \\\"98\\\": 3, \\\"george\\\": 17, \\\"washington\\\": 15, \\\"wrote\\\": 41, \\\"nn\\\": 15, \\\"dt\\\": 4, \\\"nnp\\\": 7, \\\"paracetamol\\\": 1, \\\"mosquito\\\": 2, \\\"bite\\\": 1, \\\"draws\\\": 1, \\\"cc\\\": 2, \\\"steel\\\": 3, \\\"mill\\\": 2, \\\"built\\\": 18, \\\"katie\\\": 1, \\\"schools\\\": 7, \\\"dc\\\": 6, \\\"vbp\\\": 2, \\\"berlin\\\": 10, \\\"terrence\\\": 1, \\\"malick\\\": 1, \\\"ray\\\": 7, \\\"charles\\\": 19, \\\"playing\\\": 4, \\\"latin\\\": 10, \\\"cry\\\": 2, \\\"ad\\\": 4, \\\"arma\\\": 2, \\\"mascot\\\": 2, \\\"notre\\\": 1, \\\"dame\\\": 1, \\\"las\\\": 5, \\\"vegas\\\": 6, \\\"hotel\\\": 3, \\\"burned\\\": 3, \\\"november\\\": 3, \\\"1980\\\": 5, \\\"loss\\\": 3, \\\"84\\\": 1, \\\"lives\\\": 13, \\\"mount\\\": 10, \\\"helen\\\": 3, \\\"last\\\": 37, \\\"significant\\\": 3, \\\"eruption\\\": 4, \\\"start\\\": 11, \\\"fathom\\\": 4, \\\"canada\\\": 16, \\\"two-penny\\\": 1, \\\"black\\\": 27, \\\"nicois\\\": 1, \\\"beanie\\\": 2, \\\"introduced\\\": 11, \\\"tragic\\\": 1, \\\"hero\\\": 7, \\\"microsoft\\\": 6, \\\"windows\\\": 4, \\\"3\\\": 11, \\\"owe\\\": 1, \\\"success\\\": 3, \\\"afghanistan\\\": 2, \\\"1994\\\": 6, \\\"other\\\": 12, \\\"ways\\\": 6, \\\"getting\\\": 3, \\\"stretch\\\": 2, \\\"marks\\\": 3, \\\"besides\\\": 2, \\\"pregnancy\\\": 5, \\\"weight\\\": 10, \\\"lifting\\\": 1, \\\"brontosauruses\\\": 1, \\\"eat\\\": 16, \\\"bottles\\\": 3, \\\"good\\\": 24, \\\"rhine\\\": 1, \\\"wines\\\": 2, \\\"lead\\\": 5, \\\"sleepless\\\": 1, \\\"seattle\\\": 4, \\\"16th\\\": 4, \\\"sons\\\": 4, \\\"ozzie\\\": 1, \\\"harriet\\\": 1, \\\"nelson\\\": 2, \\\"molybdenum\\\": 1, \\\"lowest\\\": 4, \\\"level\\\": 5, \\\"judiciary\\\": 1, \\\"randy\\\": 18, \\\"craft\\\": 19, \\\"kill\\\": 1, \\\"official\\\": 6, \\\"animal\\\": 23, \\\"spielberg\\\": 6, \\\"direct\\\": 4, \\\"size\\\": 11, \\\"akita\\\": 1, \\\"eyes\\\": 9, \\\"california\\\": 26, \\\"author\\\": 10, \\\"about\\\": 53, \\\"hackers\\\": 1, \\\"cuckoo\\\": 2, \\\"egg\\\": 5, \\\"tracking\\\": 1, \\\"spy\\\": 4, \\\"maze\\\": 1, \\\"espionage\\\": 2, \\\"founding\\\": 1, \\\"member\\\": 14, \\\"pink\\\": 5, \\\"floyd\\\": 1, \\\"band\\\": 9, \\\"beer-producing\\\": 1, \\\"budweis\\\": 1, \\\"balance\\\": 2, \\\"social\\\": 5, \\\"security\\\": 8, \\\"account\\\": 2, \\\"christopher\\\": 3, \\\"columbus\\\": 4, \\\"top\\\": 24, \\\"eiffel\\\": 2, \\\"tower\\\": 3, \\\"psi\\\": 1, \\\"sea\\\": 25, \\\"romans\\\": 4, \\\"call\\\": 37, \\\"mare\\\": 1, \\\"nostrum\\\": 1, \\\"incompetent\\\": 1, \\\"chemicals\\\": 4, \\\"lethal\\\": 2, \\\"injection\\\": 2, \\\"toy\\\": 4, \\\"no.1\\\": 1, \\\"apparel\\\": 1, \\\"wood-pusher\\\": 1, \\\"play\\\": 42, \\\"poorly\\\": 1, \\\"doonesbury\\\": 2, \\\"likely\\\": 3, \\\"turn\\\": 7, \\\"werewolf\\\": 2, \\\"micro\\\": 1, \\\"7\\\": 6, \\\"won\\\": 36, \\\"super\\\": 12, \\\"bowls\\\": 1, \\\"nasdaq\\\": 1, \\\"bph\\\": 1, \\\"fastest\\\": 9, \\\"automobile\\\": 7, \\\"bought\\\": 4, \\\"us\\\": 32, \\\"stadium\\\": 4, \\\"miami\\\": 2, \\\"dolphins\\\": 1, \\\"games\\\": 17, \\\"speaking\\\": 2, \\\"role\\\": 12, \\\"silent\\\": 5, \\\"poop\\\": 1, \\\"different\\\": 21, \\\"colors\\\": 19, \\\"einstein\\\": 4, \\\"pearl\\\": 5, \\\"harbor\\\": 5, \\\"attacked\\\": 1, \\\"1942\\\": 4, \\\"f.\\\": 14, \\\"kennedy\\\": 18, \\\"buried\\\": 9, \\\"remove\\\": 7, \\\"wallpaper\\\": 2, \\\"tradition\\\": 1, \\\"ago\\\": 5, \\\"sink\\\": 5, \\\"deepest\\\": 2, \\\"area\\\": 15, \\\"arctic\\\": 3, \\\"ocean\\\": 15, \\\"halloween\\\": 1, \\\"silk\\\": 1, \\\"screening\\\": 1, \\\"done\\\": 6, \\\"latitude\\\": 4, \\\"longitude\\\": 4, \\\"el\\\": 9, \\\"paso\\\": 3, \\\"texas\\\": 12, \\\"made\\\": 75, \\\"boat\\\": 3, \\\"gopher\\\": 1, \\\"wood\\\": 2, \\\"fifth\\\": 4, \\\"screensaver\\\": 1, \\\"bloom\\\": 2, \\\"resident\\\": 1, \\\"wreaks\\\": 1, \\\"havoc\\\": 3, \\\"match\\\": 3, \\\"number\\\": 33, \\\"rainbow\\\": 4, \\\"normal\\\": 4, \\\"resting\\\": 1, \\\"heart\\\": 8, \\\"rate\\\": 18, \\\"healthy\\\": 2, \\\"adult\\\": 6, \\\"population\\\": 34, \\\"ohio\\\": 4, \\\"hazmat\\\": 3, \\\"stands\\\": 2, \\\"creature\\\": 5, \\\"scares\\\": 1, \\\"peter\\\": 9, \\\"zenger\\\": 1, \\\"deveopment\\\": 1, \\\"america\\\": 39, \\\"followed\\\": 7, \\\"caesar\\\": 2, \\\"woman\\\": 27, \\\"golfer\\\": 4, \\\"earn\\\": 3, \\\"million\\\": 9, \\\"piece\\\": 3, \\\"chessboard\\\": 1, \\\"answers.com\\\": 6, \\\"address\\\": 20, \\\"buy\\\": 8, \\\"movies\\\": 3, \\\"videotape\\\": 1, \\\"online\\\": 7, \\\"advertizing\\\": 1, \\\"frito-lay\\\": 1, \\\"leading\\\": 6, \\\"competitor\\\": 1, \\\"trans\\\": 1, \\\"union\\\": 10, \\\"robert\\\": 5, \\\"conrad\\\": 3, \\\"dare\\\": 1, \\\"knock\\\": 1, \\\"shoulder\\\": 1, \\\"dollar\\\": 6, \\\"equivalent\\\": 4, \\\"8\\\": 8, \\\"pounds\\\": 6, \\\"u.k.\\\": 2, \\\"approaches\\\": 1, \\\"systems\\\": 2, \\\"analysis\\\": 2, \\\"doctors\\\": 1, \\\"diagnose\\\": 1, \\\"bone\\\": 7, \\\"cancer\\\": 6, \\\"behind\\\": 4, \\\"pig-the\\\": 1, \\\"pulls\\\": 1, \\\"strings\\\": 1, \\\"speaks\\\": 1, \\\"miss\\\": 7, \\\"piggy\\\": 2, \\\"developmental\\\": 1, \\\"stages\\\": 1, \\\"swimmer\\\": 3, \\\"portrayed\\\": 22, \\\"james\\\": 16, \\\"bond\\\": 8, \\\"poet\\\": 8, \\\"win\\\": 14, \\\"nobel\\\": 8, \\\"prize\\\": 12, \\\"literature\\\": 5, \\\"1948\\\": 3, \\\"jack\\\": 11, \\\"nicklaus\\\": 1, \\\"join\\\": 5, \\\"professional\\\": 5, \\\"golfers\\\": 1, \\\"association\\\": 3, \\\"tour\\\": 4, \\\"sonnets\\\": 1, \\\"shakespeare\\\": 9, \\\"redness\\\": 1, \\\"cheeks\\\": 1, \\\"blush\\\": 1, \\\"peace\\\": 5, \\\"1991\\\": 6, \\\"challengers\\\": 1, \\\"unknown\\\": 2, \\\"define\\\": 5, \\\"pheonix\\\": 1, \\\"club\\\": 5, \\\"christian\\\": 6, \\\"crusaders\\\": 1, \\\"fight\\\": 4, \\\"recapture\\\": 1, \\\"muslims\\\": 1, \\\"rupee\\\": 1, \\\"depreciates\\\": 1, \\\"gaming\\\": 1, \\\"devices\\\": 2, \\\"dubbed\\\": 10, \\\"marbles\\\": 1, \\\"memphis\\\": 2, \\\"dominoes\\\": 2, \\\"coach\\\": 5, \\\"cleveland\\\": 4, \\\"successful\\\": 7, \\\"arometherapy\\\": 1, \\\"jewish\\\": 6, \\\"holiday\\\": 2, \\\"saw\\\": 11, \\\"1973\\\": 3, \\\"mideast\\\": 1, \\\"copier\\\": 1, \\\"speed\\\": 9, \\\"iii\\\": 3, \\\"1969\\\": 5, \\\"we\\\": 13, \\\"'ll\\\": 5, \\\"win-\\\": 1, \\\"guarantee\\\": 1, \\\"declared\\\": 6, \\\"am\\\": 5, \\\"down\\\": 11, \\\"whores\\\": 1, \\\"shan\\\": 1, \\\"'t\\\": 23, \\\"stop\\\": 9, \\\"ripping\\\": 1, \\\"them\\\": 12, \\\"tv\\\": 53, \\\"once\\\": 11, \\\"contestant\\\": 1, \\\"admit\\\": 2, \\\"picking\\\": 1, \\\"toes\\\": 2, \\\"shower\\\": 1, \\\"soviet\\\": 12, \\\"leader\\\": 20, \\\"owned\\\": 3, \\\"rolls-royce\\\": 1, \\\"case\\\": 4, \\\"individuals\\\": 3, \\\"disabilities\\\": 3, \\\"act\\\": 5, \\\"florence\\\": 3, \\\"nightingale\\\": 1, \\\"tend\\\": 2, \\\"troops\\\": 5, \\\"stardust\\\": 1, \\\"beatles\\\": 4, \\\"records\\\": 4, \\\"went\\\": 10, \\\"#1\\\": 1, \\\"prime\\\": 14, \\\"minister\\\": 14, \\\"serve\\\": 7, \\\"22\\\": 2, \\\"but\\\": 10, \\\"necessarily\\\": 1, \\\"consecutively\\\": 1, \\\"mountains\\\": 7, \\\"lie\\\": 2, \\\"between\\\": 68, \\\"arkansas\\\": 2, \\\"missouri\\\": 3, \\\"rivers\\\": 5, \\\"rogers\\\": 5, \\\"award\\\": 5, \\\"1989\\\": 5, \\\"function\\\": 5, \\\"ram\\\": 2, \\\"closest\\\": 4, \\\"g2\\\": 1, \\\"spectrum\\\": 3, \\\"yellow\\\": 7, \\\"dwarf\\\": 2, \\\"equal\\\": 6, \\\"angles\\\": 1, \\\"isosceles\\\": 1, \\\"triangle\\\": 4, \\\"cockroaches\\\": 1, \\\"cbs\\\": 1, \\\"soap\\\": 4, \\\"opera\\\": 8, \\\"interrupted\\\": 1, \\\"bulletin\\\": 1, \\\"assassination\\\": 4, \\\"24-hour\\\": 1, \\\"clock\\\": 5, \\\"instead\\\": 3, \\\"12-hour\\\": 2, \\\"lawyer\\\": 14, \\\"represented\\\": 6, \\\"dreamed\\\": 1, \\\"assassinated\\\": 8, \\\"lee\\\": 6, \\\"marvin\\\": 1, \\\"1965\\\": 5, \\\"mrs.\\\": 6, \\\"olsen\\\": 2, \\\"promote\\\": 3, \\\"time\\\": 41, \\\"emperor\\\": 6, \\\"hirohito\\\": 1, \\\"dry\\\": 3, \\\"ice\\\": 13, \\\"powerful\\\": 5, \\\"card\\\": 11, \\\"euchre\\\": 1, \\\"intractable\\\": 1, \\\"plantar\\\": 1, \\\"keratoma\\\": 1, \\\"joyce\\\": 1, \\\"ulysses\\\": 2, \\\"crop\\\": 3, \\\"failure\\\": 4, \\\"irish\\\": 4, \\\"famine\\\": 1, \\\"types\\\": 10, \\\"dogs\\\": 3, \\\"tails\\\": 1, \\\"-\\\": 9, \\\"longest-running\\\": 1, \\\"television\\\": 15, \\\"predators\\\": 1, \\\"antarctica\\\": 1, \\\"difference\\\": 34, \\\"generator\\\": 3, \\\"alternator\\\": 1, \\\"energy\\\": 6, \\\"beer\\\": 11, \\\"advertised\\\": 1, \\\"rings\\\": 2, \\\"quantity\\\": 1, \\\"soldiers\\\": 13, \\\"still\\\": 5, \\\"unaccounted\\\": 4, \\\"vietnam\\\": 11, \\\"golfing\\\": 1, \\\"accessory\\\": 1, \\\"patented\\\": 2, \\\"grant\\\": 2, \\\"december\\\": 5, \\\"12\\\": 5, \\\"correct\\\": 6, \\\"qigong\\\": 5, \\\"before\\\": 14, \\\"everest\\\": 4, \\\"ligurian\\\": 1, \\\"republic\\\": 5, \\\"1797-185\\\": 2, \\\"watchers\\\": 1, \\\"women\\\": 10, \\\"suffrage\\\": 1, \\\"ratified\\\": 2, \\\"roman\\\": 8, \\\"empire\\\": 8, \\\"admonition\\\": 1, \\\"row\\\": 2, \\\"well\\\": 2, \\\"219\\\": 1, \\\"north\\\": 30, \\\"independence\\\": 4, \\\"give\\\": 10, \\\"reason\\\": 7, \\\"indians\\\": 12, \\\"oftentimes\\\": 1, \\\"dropping\\\": 1, \\\"school\\\": 23, \\\"must\\\": 7, \\\"soccer\\\": 3, \\\"goalie\\\": 1, \\\"permitted\\\": 1, \\\"handle\\\": 2, \\\"governor\\\": 8, \\\"interesting\\\": 2, \\\"facts\\\": 1, \\\"information\\\": 29, \\\"dogsledding\\\": 1, \\\"babar\\\": 1, \\\"jane\\\": 6, \\\"goodall\\\": 5, \\\"bob\\\": 5, \\\"marley\\\": 3, \\\"dumbo\\\": 1, \\\"ears\\\": 3, \\\"insured\\\": 1, \\\"danced\\\": 2, \\\"stardom\\\": 1, \\\"astaire\\\": 2, \\\"1941\\\": 2, \\\"never\\\": 11, \\\"rich\\\": 3, \\\"stein\\\": 1, \\\"eriksen\\\": 1, \\\"billie\\\": 1, \\\"peak\\\": 4, \\\"procter\\\": 5, \\\"&\\\": 13, \\\"gamble\\\": 5, \\\"headquartered\\\": 2, \\\"been\\\": 28, \\\"garden\\\": 2, \\\"allah\\\": 1, \\\"bicornate\\\": 1, \\\"weakness\\\": 1, \\\"miles\\\": 21, \\\"carolina\\\": 5, \\\"snow\\\": 7, \\\"equals\\\": 1, \\\"g.m.t.\\\": 1, \\\"inuit\\\": 1, \\\"eskimo\\\": 2, \\\"served\\\": 13, \\\"closing\\\": 3, \\\"theme\\\": 5, \\\"sport\\\": 26, \\\"dentist\\\": 2, \\\"william\\\": 16, \\\"beers\\\": 3, \\\"rules\\\": 3, \\\"tie\\\": 3, \\\"dye\\\": 1, \\\"clothes\\\": 3, \\\"average\\\": 31, \\\"teenager\\\": 2, \\\"intercourse\\\": 3, \\\"doesn\\\": 1, \\\"www.answers.com\\\": 1, \\\"any\\\": 6, \\\"answers\\\": 4, \\\"questions\\\": 5, \\\"autobiography\\\": 3, \\\"titled\\\": 8, \\\"all\\\": 47, \\\"yesterdays\\\": 1, \\\"master\\\": 5, \\\"emil\\\": 1, \\\"goldfus\\\": 1, \\\"19th\\\": 2, \\\"hole\\\": 15, \\\"original\\\": 12, \\\"charlie\\\": 6, \\\"angels\\\": 3, \\\"person\\\": 22, \\\"telephone\\\": 9, \\\"comes\\\": 9, \\\"covrefeu\\\": 1, \\\"cover\\\": 8, \\\"fire\\\": 8, \\\"prewitt\\\": 2, \\\"jones\\\": 4, \\\"here\\\": 5, \\\"eternity\\\": 4, \\\"sarge\\\": 2, \\\"metal\\\": 2, \\\"hand\\\": 9, \\\"popcorn\\\": 1, \\\"pop\\\": 6, \\\"night\\\": 11, \\\"iguana\\\": 1, \\\"hair\\\": 11, \\\"gustav\\\": 1, \\\"v\\\": 1, \\\"reign\\\": 5, \\\"197\\\": 2, \\\"195\\\": 1, \\\"painted\\\": 8, \\\"child\\\": 9, \\\"brightest\\\": 2, \\\"visible\\\": 1, \\\"marked\\\": 2, \\\"redford\\\": 1, \\\"directorial\\\": 1, \\\"debut\\\": 2, \\\"jude\\\": 6, \\\"law\\\": 17, \\\"appeared\\\": 6, \\\"hyenas\\\": 1, \\\"more\\\": 22, \\\"dna\\\": 2, \\\"maid-rites\\\": 2, \\\"children\\\": 16, \\\"tale\\\": 6, \\\"cinderslut\\\": 1, \\\"hold\\\": 4, \\\"this\\\": 8, \\\"skein\\\": 1, \\\"wool\\\": 1, \\\"government\\\": 9, \\\"governmental\\\": 1, \\\"agency\\\": 2, \\\"responsible\\\": 2, \\\"dealing\\\": 1, \\\"racism\\\": 1, \\\"referees\\\": 1, \\\"concoct\\\": 1, \\\"whisky\\\": 2, \\\"sweet\\\": 4, \\\"vermouth\\\": 2, \\\"fresh\\\": 3, \\\"spanish\\\": 14, \\\"bee\\\": 5, \\\"hives\\\": 1, \\\"cranberry\\\": 2, \\\"bogs\\\": 1, \\\"lynmouth\\\": 1, \\\"floods\\\": 1, \\\"tulip\\\": 1, \\\"festival\\\": 3, \\\"michigan\\\": 4, \\\"came\\\": 7, \\\"nino\\\": 3, \\\"madilyn\\\": 1, \\\"kahn\\\": 1, \\\"gene\\\": 3, \\\"wilder\\\": 1, \\\"type\\\": 18, \\\"bridge\\\": 17, \\\"golden\\\": 8, \\\"gate\\\": 6, \\\"dictator\\\": 4, \\\"maximo\\\": 1, \\\"stereo\\\": 2, \\\"manufacturer\\\": 4, \\\"slightly\\\": 1, \\\"ahead\\\": 1, \\\"queen\\\": 17, \\\"pacific\\\": 5, \\\"sitcom\\\": 2, \\\"maiden\\\": 2, \\\"ethel\\\": 2, \\\"potter\\\": 1, \\\"lifesaver\\\": 1, \\\"flavor\\\": 3, \\\"1\\\": 21, \\\"singles\\\": 2, \\\"degrees\\\": 6, \\\"cooler\\\": 2, \\\"inside\\\": 8, \\\"cucumber\\\": 2, \\\"than\\\": 24, \\\"outside\\\": 4, \\\"artist\\\": 8, \\\"crucifixion\\\": 1, \\\"bible\\\": 11, \\\"grass\\\": 1, \\\"green\\\": 9, \\\"firewall\\\": 1, \\\"novelist\\\": 3, \\\"moscow\\\": 2, \\\"correspondent\\\": 1, \\\"reuter\\\": 1, \\\"times\\\": 24, \\\"london\\\": 16, \\\"oil\\\": 8, \\\"almost\\\": 2, \\\"picked\\\": 1, \\\"meant\\\": 6, \\\"stalled\\\": 1, \\\"spider-man\\\": 1, \\\"web\\\": 12, \\\"evaporate\\\": 1, \\\"spice\\\": 3, \\\"island\\\": 25, \\\"host\\\": 6, \\\"ranger\\\": 2, \\\"always\\\": 7, \\\"yogi\\\": 2, \\\"statue\\\": 4, \\\"liberty\\\": 6, \\\"wear\\\": 8, \\\"her\\\": 22, \\\"superstar\\\": 2, \\\"rent-a-cars\\\": 1, \\\"mccarren\\\": 6, \\\"airport\\\": 18, \\\"located\\\": 27, \\\"household\\\": 3, \\\"facility\\\": 1, \\\"float\\\": 2, \\\"ballcock\\\": 1, \\\"overflow\\\": 1, \\\"tube\\\": 3, \\\"betty\\\": 1, \\\"boop\\\": 1, \\\"fraction\\\": 2, \\\"beaver\\\": 3, \\\"life\\\": 21, \\\"spent\\\": 5, \\\"san\\\": 17, \\\"luis\\\": 1, \\\"rey\\\": 1, \\\"economists\\\": 1, \\\"sheep\\\": 2, \\\"need\\\": 11, \\\"dominica\\\": 1, \\\"indies\\\": 2, \\\"importer\\\": 2, \\\"cognac\\\": 2, \\\"johnnie\\\": 1, \\\"walker\\\": 2, \\\"label\\\": 4, \\\"aged\\\": 2, \\\"sids\\\": 1, \\\"grenada\\\": 1, \\\"main\\\": 12, \\\"commodity\\\": 2, \\\"export\\\": 4, \\\"black-and-white\\\": 2, \\\"1-cent\\\": 2, \\\"stamp\\\": 4, \\\"worth\\\": 11, \\\"thomas\\\": 8, \\\"jefferson\\\": 3, \\\"clitoris\\\": 1, \\\"sensitive\\\": 3, \\\"zones\\\": 2, \\\"magic\\\": 6, \\\"mandrake\\\": 1, \\\"employ\\\": 2, \\\"stanford\\\": 2, \\\"whose\\\": 18, \\\"presidential\\\": 6, \\\"order\\\": 7, \\\"let\\\": 3, \\\"goddamn\\\": 1, \\\"thing\\\": 11, \\\"airborne\\\": 1, \\\"commercially\\\": 1, \\\"bayer\\\": 1, \\\"a.g.\\\": 1, \\\"leverkusen\\\": 1, \\\"1899\\\": 7, \\\"logan\\\": 4, \\\"nanometer\\\": 1, \\\"innings\\\": 2, \\\"regulation\\\": 1, \\\"softball\\\": 2, \\\"lakes\\\": 8, \\\"kentucky\\\": 13, \\\"hiding\\\": 1, \\\"facial\\\": 3, \\\"scars\\\": 1, \\\"coney\\\": 2, \\\"boardwalk\\\": 1, \\\"gained\\\": 2, \\\"renown\\\": 1, \\\"pea-soup\\\": 1, \\\"fogs\\\": 1, \\\"janelle\\\": 1, \\\"another\\\": 14, \\\"sioux\\\": 10, \\\"starring\\\": 5, \\\"kevin\\\": 5, \\\"costner\\\": 5, \\\"shot\\\": 11, \\\"poker\\\": 4, \\\"deadwood\\\": 1, \\\"dakota\\\": 4, \\\"territory\\\": 3, \\\"distinct\\\": 1, \\\"physical\\\": 2, \\\"characterstics\\\": 1, \\\"arabian\\\": 1, \\\"thunder\\\": 5, \\\"colleges\\\": 2, \\\"wyoming\\\": 2, \\\"seaport\\\": 4, \\\"lord\\\": 4, \\\"east\\\": 10, \\\"stocks\\\": 2, \\\"traded\\\": 1, \\\"on-line\\\": 2, \\\"hastings\\\": 2, \\\"file\\\": 6, \\\"extension\\\": 1, \\\".dbf\\\": 1, \\\"muhammad\\\": 3, \\\"then-derogatory\\\": 1, \\\"applied\\\": 1, \\\"painters\\\": 1, \\\"monet\\\": 2, \\\"sisley\\\": 1, \\\"pissarro\\\": 1, \\\"renoir\\\": 1, \\\"degas\\\": 3, \\\"wop\\\": 1, \\\"background\\\": 2, \\\"noise\\\": 1, \\\"college\\\": 27, \\\"viscosity\\\": 2, \\\"alyssa\\\": 1, \\\"milano\\\": 1, \\\"danza\\\": 1, \\\"nordic\\\": 1, \\\"nations\\\": 8, \\\"bill\\\": 15, \\\"rights\\\": 9, \\\"borders\\\": 4, \\\"illinois\\\": 3, \\\"acted\\\": 4, \\\"temperature\\\": 10, \\\"baking\\\": 5, \\\"peachy\\\": 5, \\\"oat\\\": 5, \\\"muffins\\\": 5, \\\"bees\\\": 3, \\\"vladimir\\\": 1, \\\"nabokov\\\": 1, \\\"professor\\\": 3, \\\"humbert\\\": 1, \\\"love\\\": 17, \\\"12-year-old\\\": 1, \\\"girl\\\": 12, \\\"bog\\\": 1, \\\"myth\\\": 1, \\\"santa\\\": 4, \\\"claus\\\": 2, \\\"originate\\\": 11, \\\"chairbound\\\": 1, \\\"basophobic\\\": 1, \\\"wrestling\\\": 1, \\\"became\\\": 19, \\\"incredible\\\": 3, \\\"hulk\\\": 3, \\\"attracts\\\": 1, \\\"tourists\\\": 2, \\\"steve\\\": 2, \\\"mcqueen\\\": 1, \\\"edward\\\": 4, \\\"g.\\\": 1, \\\"cincinnati\\\": 1, \\\"kid\\\": 7, \\\"fastener\\\": 1, \\\"whitcomb\\\": 2, \\\"judson\\\": 2, \\\"patent\\\": 5, \\\"1893\\\": 1, \\\"auberge\\\": 1, \\\"hit\\\": 15, \\\"boy\\\": 12, \\\"based\\\": 7, \\\"ribavirin\\\": 1, \\\"consist\\\": 2, \\\"soft\\\": 15, \\\"drink\\\": 25, \\\"sun\\\": 13, \\\"e-mail\\\": 7, \\\"addresses\\\": 2, \\\"members\\\": 6, \\\"representatives\\\": 2, \\\"center\\\": 16, \\\"toothbrush\\\": 1, \\\"abominable\\\": 1, \\\"snowman\\\": 1, \\\"wander\\\": 1, \\\"being\\\": 13, \\\"alone\\\": 1, \\\"dots\\\": 3, \\\"because\\\": 9, \\\"adding\\\": 1, \\\"lactobacillus\\\": 1, \\\"bulgaricus\\\": 1, \\\"milk\\\": 8, \\\"hearts\\\": 2, \\\"octopus\\\": 2, \\\"plant\\\": 10, \\\"seed\\\": 1, \\\"allowed\\\": 8, \\\"drive\\\": 6, \\\"israel\\\": 4, \\\"1979\\\": 2, \\\"approaching\\\": 1, \\\"cyclist\\\": 1, \\\"shouts\\\": 2, \\\"turned\\\": 6, \\\"$1\\\": 3, \\\"000-a-year\\\": 1, \\\"contract\\\": 6, \\\"felt\\\": 2, \\\"earned\\\": 1, \\\"often\\\": 10, \\\"associated\\\": 5, \\\"hooligans\\\": 3, \\\"video\\\": 7, \\\"fans\\\": 3, \\\"chomper\\\": 1, \\\"holes\\\": 2, \\\"tenpin\\\": 2, \\\"comediennes\\\": 1, \\\"characters\\\": 9, \\\"include\\\": 3, \\\"former\\\": 11, \\\"nora\\\": 1, \\\"desmond\\\": 5, \\\"secretary\\\": 7, \\\"wiggins\\\": 1, \\\"housewife\\\": 2, \\\"eunice\\\": 1, \\\"operating\\\": 5, \\\"runs\\\": 14, \\\"ibm-compatible\\\": 4, \\\"machines\\\": 7, \\\"justin\\\": 1, \\\"muscle\\\": 1, \\\"wine\\\": 10, \\\"veal\\\": 1, \\\"roasts\\\": 1, \\\"chops\\\": 1, \\\"amish\\\": 1, \\\"daycare\\\": 2, \\\"provider\\\": 2, \\\"paid\\\": 8, \\\"england\\\": 16, \\\"187s\\\": 1, \\\"terrorist\\\": 3, \\\"group\\\": 27, \\\"pennsylvania\\\": 5, \\\"mining\\\": 1, \\\"ringo\\\": 1, \\\"1939\\\": 5, \\\"stagecoach\\\": 1, \\\"coppertop\\\": 1, \\\"battery\\\": 5, \\\"sign\\\": 7, \\\"carrier\\\": 1, \\\"zodiacal\\\": 2, \\\"stock\\\": 7, \\\"site\\\": 6, \\\"www.questions.com\\\": 1, \\\"going\\\": 6, \\\"open\\\": 1, \\\"shostakovich\\\": 1, \\\"rostropovich\\\": 1, \\\"nipsy\\\": 1, \\\"russell\\\": 1, \\\"given\\\": 7, \\\"technical\\\": 2, \\\"electric\\\": 7, \\\"vehicle\\\": 1, \\\"youngest\\\": 3, \\\"shipyard\\\": 1, \\\"inspector\\\": 1, \\\"j.\\\": 4, \\\"kilroy\\\": 1, \\\"designate\\\": 1, \\\"equipment\\\": 3, \\\"satisfactory\\\": 1, \\\"jellicle\\\": 1, \\\"cat\\\": 8, \\\"evidence\\\": 1, \\\"debate\\\": 2, \\\"hermitage\\\": 1, \\\"museum\\\": 9, \\\"bastille\\\": 4, \\\"tornado\\\": 2, \\\"shots\\\": 1, \\\"m16\\\": 1, \\\"blind\\\": 5, \\\"if\\\": 35, \\\"suffer\\\": 2, \\\"protanopia\\\": 1, \\\"guys\\\": 1, \\\"sort\\\": 3, \\\"contest\\\": 4, \\\"question\\\": 4, \\\"whoever\\\": 1, \\\"finds\\\": 1, \\\"wins\\\": 1, \\\"coronado\\\": 1, \\\"sharon\\\": 1, \\\"stone\\\": 6, \\\"arnold\\\": 3, \\\"schwarzenegger\\\": 1, \\\"artificial\\\": 2, \\\"intelligence\\\": 2, \\\"flatfish\\\": 1, \\\"holy\\\": 2, \\\"stubborn\\\": 1, \\\"gummed\\\": 1, \\\"diskettes\\\": 1, \\\"week\\\": 8, \\\"sees\\\": 4, \\\"fatal\\\": 2, \\\"accidents\\\": 1, \\\"shag\\\": 1, \\\"flies\\\": 4, \\\"chocolate\\\": 6, \\\"trinidad\\\": 2, \\\"presided\\\": 1, \\\"council\\\": 5, \\\"graced\\\": 3, \\\"airwaves\\\": 1, \\\"such\\\": 4, \\\"pearls\\\": 1, \\\"ya\\\": 1, \\\"lo-o-ove\\\": 1, \\\"naked\\\": 1, \\\"!\\\": 7, \\\"portly\\\": 1, \\\"criminologist\\\": 1, \\\"carl\\\": 2, \\\"hyatt\\\": 1, \\\"checkmate\\\": 1, \\\"gina\\\": 1, \\\"advanced\\\": 1, \\\"handheld\\\": 2, \\\"calculator\\\": 3, \\\"fast\\\": 13, \\\"light\\\": 11, \\\"belt\\\": 1, \\\"low\\\": 4, \\\"pressure\\\": 2, \\\"equator\\\": 2, \\\"shooting\\\": 2, \\\"stars\\\": 8, \\\"whom\\\": 13, \\\"chicago\\\": 9, \\\"bulls\\\": 3, \\\"beat\\\": 5, \\\"1993\\\": 3, \\\"championship\\\": 4, \\\"building\\\": 14, \\\"york\\\": 27, \\\"easter\\\": 3, \\\"sunday\\\": 1, \\\"determined\\\": 2, \\\"motto\\\": 9, \\\"maryland\\\": 4, \\\"tutu\\\": 3, \\\"narragansett\\\": 1, \\\"tribes\\\": 1, \\\"rhode\\\": 1, \\\"extinct\\\": 1, \\\"quarters\\\": 1, \\\"pound\\\": 4, \\\"fodor\\\": 1, \\\"publish\\\": 4, \\\"rowan\\\": 1, \\\"martin\\\": 5, \\\"laugh-in\\\": 3, \\\"chapter\\\": 5, \\\"verses\\\": 3, \\\"worst\\\": 3, \\\"asian\\\": 9, \\\"brown\\\": 8, \\\"saint\\\": 3, \\\"abbreviated\\\": 3, \\\"expression\\\": 7, \\\"bureau\\\": 6, \\\"investigation\\\": 6, \\\"arch\\\": 5, \\\"see\\\": 11, \\\"la\\\": 5, \\\"concorde\\\": 2, \\\"thine\\\": 1, \\\"ben\\\": 5, \\\"johnson\\\": 6, \\\"wash\\\": 2, \\\"hands\\\": 9, \\\"clean\\\": 5, \\\"bic\\\": 1, \\\"increase\\\": 3, \\\"flame\\\": 1, \\\"clockwise\\\": 1, \\\"counterclockwise\\\": 1, \\\"wealthiest\\\": 1, \\\"phone\\\": 6, \\\"someone\\\": 16, \\\"know\\\": 14, \\\"email\\\": 5, \\\"contact\\\": 7, \\\"producers\\\": 1, \\\"promoters\\\": 1, \\\"monarch\\\": 3, \\\"kingdom\\\": 1, \\\"passing\\\": 1, \\\"high\\\": 15, \\\"players\\\": 7, \\\"try\\\": 5, \\\"music\\\": 14, \\\"stops\\\": 2, \\\"chairs\\\": 2, \\\"ten\\\": 8, \\\"mourning\\\": 1, \\\"judith\\\": 1, \\\"rossner\\\": 1, \\\"diane\\\": 1, \\\"keaton\\\": 1, \\\"australia\\\": 12, \\\"park\\\": 18, \\\"parasites\\\": 1, \\\"nadia\\\": 4, \\\"comaneci\\\": 4, \\\"popular\\\": 24, \\\"data\\\": 2, \\\"collection\\\": 2, \\\"tourism\\\": 2, \\\"daughter\\\": 6, \\\"virginia\\\": 4, \\\"chief\\\": 4, \\\"powhatan\\\": 1, \\\"married\\\": 14, \\\"rolfe\\\": 1, \\\"nihilist\\\": 1, \\\"richard\\\": 11, \\\"feynman\\\": 1, \\\"upon\\\": 5, \\\"hearing\\\": 4, \\\"receive\\\": 4, \\\"physics\\\": 1, \\\"these\\\": 5, \\\"numbers\\\": 9, \\\"relevant\\\": 1, \\\"118\\\": 1, \\\"126\\\": 1, \\\"134\\\": 1, \\\"142\\\": 1, \\\"15\\\": 6, \\\"158\\\": 1, \\\"167\\\": 1, \\\"177\\\": 1, \\\"19\\\": 4, \\\"founders\\\": 1, \\\"artists\\\": 2, \\\"amphibians\\\": 2, \\\"sperm\\\": 4, \\\"cells\\\": 5, \\\"ejaculation\\\": 1, \\\"disposable\\\": 1, \\\"razor\\\": 2, \\\"costs\\\": 2, \\\"cents\\\": 1, \\\"far\\\": 17, \\\"run\\\": 9, \\\"nazi\\\": 3, \\\"uniform\\\": 2, \\\"woodrow\\\": 3, \\\"wilson\\\": 3, \\\"tropical\\\": 1, \\\"distributions\\\": 1, \\\"oddsmaker\\\": 1, \\\"jimmy\\\": 8, \\\"snyder\\\": 1, \\\"loved\\\": 2, \\\"steven\\\": 10, \\\"convicted\\\": 5, \\\"killing\\\": 2, \\\"victoria\\\": 4, \\\"title\\\": 20, \\\"regarding\\\": 2, \\\"india\\\": 7, \\\"hydrogen\\\": 4, \\\"bomb\\\": 4, \\\"nuclear\\\": 9, \\\"outer\\\": 2, \\\"lincoln\\\": 6, \\\"highway\\\": 2, \\\"toll\\\": 4, \\\"dorsets\\\": 1, \\\"lincolns\\\": 1, \\\"oxfords\\\": 1, \\\"southdowns\\\": 1, \\\"shortest\\\": 1, \\\"longest\\\": 23, \\\"songs\\\": 5, \\\"produced\\\": 10, \\\"right\\\": 6, \\\"typewriter\\\": 3, \\\"keyboard\\\": 3, \\\"hajo\\\": 1, \\\"plural\\\": 1, \\\"gulf\\\": 6, \\\"yes\\\": 1, \\\"pass\\\": 4, \\\"copyright\\\": 1, \\\"americans\\\": 10, \\\"own\\\": 11, \\\"homes\\\": 1, \\\"mckinley\\\": 2, \\\"subway\\\": 3, \\\"claimed\\\": 8, \\\"4\\\": 3, \\\"280\\\": 1, \\\"buffalo\\\": 7, \\\"food\\\": 25, \\\"crew\\\": 1, \\\"kansas\\\": 3, \\\"railway\\\": 3, \\\"bombay\\\": 3, \\\"duck\\\": 2, \\\"double\\\": 1, \\\"talking\\\": 2, \\\"holds\\\": 4, \\\"doctorate\\\": 1, \\\"nothing\\\": 4, \\\"expensive\\\": 3, \\\"writer\\\": 8, \\\"estate\\\": 2, \\\"hudson\\\": 2, \\\"sunnyside\\\": 1, \\\"layers\\\": 2, \\\"paint\\\": 7, \\\"faber\\\": 1, \\\"mongol\\\": 1, \\\"pencil\\\": 2, \\\"lucky\\\": 1, \\\"enough\\\": 2, \\\"sprayed\\\": 1, \\\"virtual\\\": 3, \\\"ip\\\": 2, \\\"cook\\\": 1, \\\"rawhide\\\": 1, \\\"wingspan\\\": 1, \\\"condor\\\": 1, \\\"feature\\\": 4, \\\"typically\\\": 1, \\\"55\\\": 2, \\\"hairs\\\": 1, \\\"admiral\\\": 1, \\\"seas\\\": 4, \\\"viceroy\\\": 1, \\\"general\\\": 19, \\\"might\\\": 2, \\\"discover\\\": 4, \\\"also\\\": 10, \\\"granted\\\": 1, \\\"10-??\\\": 1, \\\"profits\\\": 1, \\\"voyage\\\": 1, \\\"transport\\\": 1, \\\"files\\\": 2, \\\"literary\\\": 6, \\\"words\\\": 14, \\\"horses\\\": 4, \\\"landed\\\": 3, \\\"468-pound\\\": 1, \\\"marlin\\\": 1, \\\"without\\\": 7, \\\"harness\\\": 1, \\\"early\\\": 7, \\\"193\\\": 1, \\\"fought\\\": 10, \\\"british\\\": 18, \\\"flight\\\": 10, \\\"attendant\\\": 1, \\\"languages\\\": 9, \\\"malta\\\": 1, \\\"happened\\\": 14, \\\"blackhawk\\\": 1, \\\"1832\\\": 1, \\\"pairs\\\": 2, \\\"legs\\\": 3, \\\"lobster\\\": 3, \\\"ante\\\": 1, \\\"mortem\\\": 1, \\\"shawn\\\": 1, \\\"divorce\\\": 3, \\\"settlement\\\": 1, \\\"$85\\\": 1, \\\"sheika\\\": 1, \\\"dena\\\": 1, \\\"al-farri\\\": 1, \\\"geese\\\": 4, \\\"delivered\\\": 1, \\\"newscast\\\": 1, \\\"march\\\": 9, \\\"6\\\": 9, \\\"1981\\\": 4, \\\"louie\\\": 2, \\\"recorded\\\": 3, \\\"knowpost.com\\\": 1, \\\"percent\\\": 5, \\\"liked\\\": 1, \\\"thatcher\\\": 9, \\\"she\\\": 8, \\\"power\\\": 19, \\\"decade\\\": 1, \\\"buzz\\\": 1, \\\"aldrin\\\": 2, \\\"want\\\": 3, \\\"permanent\\\": 1, \\\"manned\\\": 3, \\\"station\\\": 5, \\\"mel\\\": 2, \\\"gibson\\\": 1, \\\"l.a.\\\": 4, \\\"office\\\": 16, \\\"shea\\\": 9, \\\"gould\\\": 9, \\\"closed\\\": 2, \\\"bank\\\": 3, \\\"zorro\\\": 1, \\\"ride\\\": 5, \\\"tabs\\\": 1, \\\"third\\\": 4, \\\"determine\\\": 3, \\\"heating\\\": 1, \\\"requirements\\\": 2, \\\"major-league\\\": 2, \\\"left-handed\\\": 1, \\\"pitcher\\\": 5, \\\"care\\\": 2, \\\"told\\\": 7, \\\"hate\\\": 3, \\\"gray\\\": 3, \\\"away\\\": 6, \\\"chicken\\\": 8, \\\"road\\\": 5, \\\"barbara\\\": 1, \\\"jordan\\\": 2, \\\"democratic\\\": 3, \\\"nominee\\\": 1, \\\"connecticut\\\": 2, \\\"event\\\": 3, \\\"dogtown\\\": 5, \\\"claim\\\": 11, \\\"camp\\\": 5, \\\"gillette\\\": 1, \\\"skin\\\": 3, \\\"olestra\\\": 1, \\\"cows\\\": 1, \\\"fingers\\\": 3, \\\"draw\\\": 2, \\\"bow\\\": 1, \\\"plants\\\": 4, \\\"hurricane\\\": 4, \\\"hugo\\\": 4, \\\"heavily\\\": 2, \\\"caffeinated\\\": 2, \\\"president-to-be\\\": 1, \\\"congress\\\": 5, \\\"enlist\\\": 1, \\\"attack\\\": 4, \\\"price\\\": 5, \\\"varian\\\": 2, \\\"associates\\\": 2, \\\"vacuum\\\": 3, \\\"division\\\": 3, \\\"language\\\": 23, \\\"mostly\\\": 1, \\\"spoken\\\": 8, \\\"winning\\\": 1, \\\"quarterbacks\\\": 1, \\\"solve\\\": 1, \\\"rubik\\\": 2, \\\"cube\\\": 3, \\\"prepared\\\": 2, \\\"mustard\\\": 1, \\\"classical\\\": 5, \\\"warned\\\": 1, \\\"glitters\\\": 3, \\\"antidisestablishmentarianism\\\": 1, \\\"sister\\\": 5, \\\"topophobic\\\": 1, \\\"fired\\\": 3, \\\"maria\\\": 3, \\\"ybarra\\\": 1, \\\"position\\\": 5, \\\"diego\\\": 7, \\\"italian\\\": 7, \\\"maurizio\\\": 6, \\\"pellegrin\\\": 6, \\\"hunting\\\": 3, \\\"retrievers\\\": 1, \\\"colin\\\": 5, \\\"powell\\\": 5, \\\"setting\\\": 8, \\\"puccini\\\": 1, \\\"boheme\\\": 1, \\\"showed\\\": 1, \\\"fondness\\\": 1, \\\"munching\\\": 1, \\\"pollen\\\": 1, \\\"bars\\\": 3, \\\"measured\\\": 2, \\\"curies\\\": 1, \\\"employee\\\": 2, \\\"universal\\\": 1, \\\"import\\\": 1, \\\"written\\\": 7, \\\"murder\\\": 7, \\\"fictional\\\": 2, \\\"melancholy\\\": 1, \\\"dane\\\": 1, \\\"longtime\\\": 1, \\\"dropped\\\": 2, \\\"while\\\": 11, \\\"jogging\\\": 2, \\\"1984\\\": 10, \\\"w.b.\\\": 1, \\\"yeat\\\": 1, \\\"hermits\\\": 1, \\\"ireland\\\": 8, \\\"elect\\\": 1, \\\"isthmus\\\": 1, \\\"orca\\\": 2, \\\"fungal\\\": 4, \\\"infection\\\": 4, \\\"mozambique\\\": 7, \\\"news\\\": 2, \\\"dan\\\": 1, \\\"aykroyd\\\": 1, \\\"belushi\\\": 2, \\\"quit\\\": 3, \\\"saturday\\\": 2, \\\"human\\\": 19, \\\"injectors\\\": 1, \\\"macy\\\": 1, \\\"thanksgiving\\\": 2, \\\"parade\\\": 1, \\\"disc\\\": 3, \\\"jockey\\\": 4, \\\"wolfman\\\": 1, \\\"liner\\\": 2, \\\"hijacked\\\": 2, \\\"1985\\\": 2, \\\"houses\\\": 6, \\\"touted\\\": 1, \\\"minimum\\\": 7, \\\"wage\\\": 7, \\\"nafta\\\": 1, \\\"middle\\\": 9, \\\"philadelphia\\\": 2, \\\"phonograph\\\": 1, \\\"tips\\\": 1, \\\"fireplace\\\": 1, \\\"manatees\\\": 1, \\\"2\\\": 16, \\\"vietnamese\\\": 3, \\\"birthstone\\\": 6, \\\"private\\\": 2, \\\"detective\\\": 5, \\\"philip\\\": 1, \\\"marlowe\\\": 2, \\\"boris\\\": 1, \\\"pasternak\\\": 1, \\\"sold\\\": 6, \\\"5\\\": 11, \\\"0\\\": 7, \\\"copies\\\": 2, \\\"fiction\\\": 2, \\\"best-seller\\\": 3, \\\"1958\\\": 2, \\\"tout\\\": 1, \\\"suite\\\": 2, \\\"purpose\\\": 5, \\\"bra\\\": 2, \\\"d.b.\\\": 1, \\\"cooper\\\": 2, \\\"colt\\\": 2, \\\"plo\\\": 2, \\\"smallest\\\": 4, \\\"coined\\\": 1, \\\"cyberspace\\\": 1, \\\"neuromancer\\\": 1, \\\"age\\\": 13, \\\"bronze\\\": 2, \\\"multicolored\\\": 1, \\\"42.3\\\": 1, \\\"quintillion\\\": 1, \\\"potential\\\": 1, \\\"combinations\\\": 1, \\\"laser\\\": 2, \\\"anthony\\\": 3, \\\"lauren\\\": 2, \\\"bacall\\\": 2, \\\"husband\\\": 5, \\\"rhomboideus\\\": 1, \\\"bjorn\\\": 1, \\\"borg\\\": 1, \\\"hitting\\\": 3, \\\"forehand\\\": 1, \\\"d-day\\\": 2, \\\"congressman\\\": 4, \\\"keep\\\": 6, \\\"faith\\\": 2, \\\"scrooge\\\": 2, \\\"student\\\": 2, \\\"massachusetts\\\": 9, \\\"amherst\\\": 2, \\\"castle\\\": 8, \\\"dow\\\": 2, \\\"reach\\\": 6, \\\"winston\\\": 1, \\\"churchill\\\": 2, \\\"league\\\": 16, \\\"finish\\\": 1, \\\"1926\\\": 1, \\\"1964\\\": 2, \\\"fourth\\\": 4, \\\"pokemon\\\": 1, \\\"martha\\\": 2, \\\"stewart\\\": 5, \\\"killer\\\": 4, \\\"whale\\\": 2, \\\"benelux\\\": 1, \\\"petrified\\\": 1, \\\"alley\\\": 6, \\\"fences\\\": 1, \\\"neighbors\\\": 1, \\\"blacks\\\": 2, \\\"cars\\\": 7, \\\"less\\\": 4, \\\"efficient\\\": 2, \\\"northeast\\\": 3, \\\"various\\\": 3, \\\"costumed\\\": 1, \\\"personas\\\": 1, \\\"dr.\\\": 4, \\\"henry\\\": 9, \\\"pym\\\": 1, \\\"breed\\\": 4, \\\"living\\\": 8, \\\"conditions\\\": 1, \\\"cuba\\\": 2, \\\"buses\\\": 1, \\\"events\\\": 6, \\\"january\\\": 5, \\\"26\\\": 1, \\\"1978\\\": 4, \\\"explorers\\\": 1, \\\"americas\\\": 3, \\\"goldie\\\": 1, \\\"hawn\\\": 1, \\\"current\\\": 8, \\\"boyfriend\\\": 1, \\\"banned\\\": 4, \\\"betting\\\": 2, \\\"seven\\\": 17, \\\"virtues\\\": 1, \\\"casinos\\\": 1, \\\"atlantic\\\": 7, \\\"nj\\\": 2, \\\"nixon\\\": 15, \\\"daughters\\\": 3, \\\"glass\\\": 7, \\\"rocks\\\": 2, \\\"embedded\\\": 1, \\\"cement\\\": 2, \\\"chromosome\\\": 2, \\\"elephant\\\": 8, \\\"rev.\\\": 1, \\\"jerry\\\": 3, \\\"falwell\\\": 1, \\\"madonna\\\": 6, \\\"advertise\\\": 5, \\\"brandenburg\\\": 2, \\\"erected\\\": 3, \\\"double-word-score\\\": 1, \\\"spaces\\\": 2, \\\"scrabble\\\": 3, \\\"crossword\\\": 1, \\\"germany\\\": 16, \\\"nonaggression\\\": 1, \\\"pact\\\": 1, \\\"wwi\\\": 1, \\\"doughboys\\\": 1, \\\"corporal\\\": 1, \\\"cds\\\": 1, \\\"garth\\\": 1, \\\"brooks\\\": 3, \\\"vessel\\\": 1, \\\"atari\\\": 1, \\\"force\\\": 4, \\\"comics\\\": 7, \\\"medical\\\": 8, \\\"groups\\\": 2, \\\"specializing\\\": 1, \\\"lung\\\": 2, \\\"diseases\\\": 3, \\\"spelling\\\": 2, \\\"punctuation\\\": 1, \\\"drills\\\": 1, \\\"grader\\\": 1, \\\"sacred\\\": 1, \\\"gland\\\": 1, \\\"humans\\\": 5, \\\"regenerate\\\": 1, \\\"itself\\\": 5, \\\"gutenberg\\\": 1, \\\"bibles\\\": 1, \\\"astronomical\\\": 1, \\\"phenomenon\\\": 2, \\\"takes\\\": 4, \\\"jan.\\\": 1, \\\"1999\\\": 3, \\\"fairground\\\": 1, \\\"folk\\\": 1, \\\"chapman\\\": 1, \\\"median\\\": 1, \\\"box\\\": 3, \\\"april\\\": 3, \\\"1998\\\": 5, \\\"photographer\\\": 2, \\\"yousuf\\\": 1, \\\"karsh\\\": 1, \\\"shiest\\\": 1, \\\"met\\\": 3, \\\"diameter\\\": 5, \\\"wise\\\": 2, \\\"europe\\\": 10, \\\"godiva\\\": 1, \\\"chocolates\\\": 1, \\\"begins\\\": 2, \\\"gods\\\": 4, \\\";\\\": 3, \\\"think\\\": 4, \\\"strong\\\": 3, \\\"god-sullen\\\": 1, \\\"untamed\\\": 1, \\\"condiment\\\": 2, \\\"medicine\\\": 6, \\\"least\\\": 7, \\\"rainfall\\\": 1, \\\"archy\\\": 1, \\\"mehitabel\\\": 1, \\\"got\\\": 8, \\\"glowsticks\\\": 1, \\\"nile\\\": 3, \\\"tennis\\\": 11, \\\"balls\\\": 8, \\\"barroom\\\": 1, \\\"judge\\\": 1, \\\"himself\\\": 6, \\\"pecos\\\": 1, \\\"excuse\\\": 1, \\\"nato\\\": 1, \\\"embassy\\\": 2, \\\"costa\\\": 2, \\\"rica\\\": 2, \\\"sports\\\": 12, \\\"meyer\\\": 1, \\\"wolfsheim\\\": 1, \\\"supposed\\\": 3, \\\"fixed\\\": 1, \\\"gatsby\\\": 2, \\\"defensive\\\": 1, \\\"diplomacy\\\": 1, \\\"share\\\": 2, \\\"khyber\\\": 1, \\\"surname\\\": 2, \\\"braun\\\": 1, \\\"variations\\\": 1, \\\"canfield\\\": 1, \\\"klondike\\\": 1, \\\"spider\\\": 3, \\\"mammal\\\": 5, \\\"longest-lived\\\": 1, \\\"chivington\\\": 1, \\\"massacre\\\": 2, \\\"blue\\\": 11, \\\"lagoon\\\": 2, \\\"1982\\\": 2, \\\"pirate\\\": 1, \\\"1983\\\": 7, \\\"heaven\\\": 2, \\\"lou\\\": 2, \\\"gehrig\\\": 2, \\\"career\\\": 7, \\\"sinn\\\": 5, \\\"fein\\\": 5, \\\"bush\\\": 5, \\\"voice\\\": 6, \\\"dialogue\\\": 1, \\\"cartoons\\\": 4, \\\"camaro\\\": 2, \\\"gm\\\": 1, \\\"replaced\\\": 2, \\\"bert\\\": 2, \\\"parks\\\": 3, \\\"pageant\\\": 1, \\\"boys\\\": 3, \\\"winslow\\\": 1, \\\"homer\\\": 2, \\\"1872\\\": 1, \\\"snap\\\": 2, \\\"whip\\\": 2, \\\"aim-54c\\\": 1, \\\"phoenix\\\": 5, \\\"shorn\\\": 1, \\\"chris\\\": 3, \\\"jogis\\\": 2, \\\"player\\\": 15, \\\"second-largest\\\": 1, \\\"pollution\\\": 2, \\\"astronauts\\\": 5, \\\"each\\\": 20, \\\"project\\\": 6, \\\"mercury\\\": 6, \\\"provide\\\": 1, \\\"intake\\\": 1, \\\"caffeine\\\": 6, \\\"extant\\\": 1, \\\"trilogy\\\": 2, \\\"greek\\\": 12, \\\"plays\\\": 9, \\\"neoclassical\\\": 1, \\\"art\\\": 11, \\\"romanticism\\\": 1, \\\"inducted\\\": 1, \\\"hall\\\": 3, \\\"fats\\\": 1, \\\"blobbo\\\": 1, \\\"murdered\\\": 2, \\\"leno\\\": 1, \\\"rosemary\\\": 1, \\\"labianca\\\": 1, \\\"august\\\": 4, \\\"men\\\": 16, \\\"rita\\\": 1, \\\"hayworth\\\": 1, \\\"ticket\\\": 3, \\\"fare\\\": 4, \\\"cairo\\\": 2, \\\"barbados\\\": 2, \\\"o\\\": 9, \\\"prefix\\\": 1, \\\"surnames\\\": 1,